Repository: rxsss/OneLab_HW
Catalog: CollectionApp/CollectionApp/*.lproj/Localizable.strings
Languages: ru

source: My Friends
ru: Мои Друзья

source: Retail Supervisor
ru: Супервайзер торговли

source: Photographer
ru: Фотограф

source: UI/UX Designer
ru: UI/UX Дизайнер

source: Model, Actress
ru: Модель, Актриса

source: Taxi Driver
ru: Водитель Такси

source: Company CEO
ru: Глава компании

source: Mobile Developer
ru: Мобильный разработчик

source: From Contacts
ru: Из Контактов

source: By Username
ru: По имени пользователя

source: By Phone Number
ru: По номеру телефона

source: 18 Friends
ru: 18 Друзей

source: ADD
ru: ДОБАВИТЬ

source: 467 Friends
ru: 467 Друзей

source: 12.6K Friends
ru: 12.6К Друзей

source: 1298 Friends
ru: 1298 Друзей

source: 4.5K Friends
ru: 4.5К Друзей

source: 489 Friends
ru: 489 Друзей

source: ADDED
ru: ДОБАВЛЕН

source: Add New Contacts
ru: Добавить новые контакты

source: You Might Know Them
ru: Вы можете их знать

source: My Feed
ru: Лента

source: My Pins
ru: Закрепы

source: My Profile
ru: Профиль

source: Add New Friend
ru: Добавить Нового Друга
